/*

$Revision$
$Author$
$Date$
$Workfile$
$Archive$

Файл для образования векторов(размерность - 2)

Автор: Суслов Алексей Юрьевич
Дата создания: 04/11/06
Author: Alexey Suslov
Creation date: 04/11/06

*/
&IF {1} >= 1 &THEN
{2} {3}01{4} {5}01{6} {7}
&ENDIF
&IF {1} >= 2 &THEN
{2} {3}02{4} {5}02{6} {7}
&ENDIF
&IF {1} >= 3 &THEN
{2} {3}03{4} {5}03{6} {7}
&ENDIF
&IF {1} >= 4 &THEN
{2} {3}04{4} {5}04{6} {7}
&ENDIF
&IF {1} >= 5 &THEN
{2} {3}05{4} {5}05{6} {7}
&ENDIF
&IF {1} >= 6 &THEN
{2} {3}06{4} {5}06{6} {7}
&ENDIF
&IF {1} >= 7 &THEN
{2} {3}07{4} {5}07{6} {7}
&ENDIF
&IF {1} >= 8 &THEN
{2} {3}08{4} {5}08{6} {7}
&ENDIF
&IF {1} >= 9 &THEN
{2} {3}09{4} {5}09{6} {7}
&ENDIF
&IF {1} >= 10 &THEN
{2} {3}10{4} {5}10{6} {7}
&ENDIF
&IF {1} >= 11 &THEN
{2} {3}11{4} {5}11{6} {7}
&ENDIF
&IF {1} >= 12 &THEN
{2} {3}12{4} {5}12{6} {7}
&ENDIF
&IF {1} >= 13 &THEN
{2} {3}13{4} {5}13{6} {7}
&ENDIF
&IF {1} >= 14 &THEN
{2} {3}14{4} {5}14{6} {7}
&ENDIF
&IF {1} >= 15 &THEN
{2} {3}15{4} {5}15{6} {7}
&ENDIF
&IF {1} >= 16 &THEN
{2} {3}16{4} {5}16{6} {7}
&ENDIF
&IF {1} >= 17 &THEN
{2} {3}17{4} {5}17{6} {7}
&ENDIF
&IF {1} >= 18 &THEN
{2} {3}18{4} {5}18{6} {7}
&ENDIF
&IF {1} >= 19 &THEN
{2} {3}19{4} {5}19{6} {7}
&ENDIF
&IF {1} >= 20 &THEN
{2} {3}20{4} {5}20{6} {7}
&ENDIF

















