@echo off
echo Full path to procinfo.bat :
echo %1
echo Process ID:
echo %2
echo Output information to file :
echo %3
echo ################################################################################ >>%3
echo Список открытых файлов (ресурсов) >>%3
echo Идентификатор процесса (PID): %2 >>%3
%1\handle.exe -p %2 >>%3
echo ################################################################################ >>%3
echo Список загруженных модулей >>%3
echo Идентификатор процесса (PID): %2 >>%3
%1\listdlls.exe %2 >>%3
echo ################################################################################ >>%3
echo Информация о процессе >>%3
echo Идентификатор процесса (PID): %2 >>%3
%1\pslist.exe -x %2 >>%3
rem Uncomment next line for debug
rem pause
exit