/*

$Revision$
$Author$
$Date$
$Workfile$
$Archive$

Определения Header для страниц отчет по бонусам - БОНУС КЛУБ

Автор: Бахтадзе Наталья Викторовна
Дата создания: 09/21/06
Author: Bakhtadze Natalya
Creation date: 09/21/06

*/

&scoped-define vssseq {&sequence}
define variable vss-include-info{&vssseq} as character format "x(65)" no-undo initial "@(#)$Workfile$ $Revision$".

&if "{1}" = "proc-def" &then
&global-define bottom-height 4
procedure on-same-page :
  /* позволяет перейти к следующей странице (если это необходимо)  */
  /* необходимо применять, перед выводом блок из нескольких строк, */
  /* который должен быть размещен в предлах одной страницы         */
  define input parameter p-line-number as integer no-undo .

  if p-line-number > page-size( PrnLibStream ) then do:
    /* запрошенное количество строк - превышает размер страницы */
    /* не переходим на следующую страницу */
    return .
  end.

  if line-counter( PrnLibStream ) + p-line-number > page-size( PrnLibStream ) then do:
    page stream PrnLibStream .
  end.

end procedure. /* on-same-page */
&endif




&if "{1}" = "r-bon1-1" &then
&global-define header-text1 ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"            :      Дата       :   Смена   :        Чек         :№ карты : Тип операции :   Товар/ услуга    :  Кол-во  :   Цена    :Стоимость на ТО:   Оплачено    :  Начислено    :    Оператор      " skip ~
"            :                 :           :                    :        :              :                    :          :           :               :               :   бонусов     :                  " skip ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif


&if "{1}" = "r-bon1-2" &then
&global-define header-text2 ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip  ~
"      Дата       :   Смена   :        Чек         :№ карты :   Товар/ услуга    :  Кол-во  :   Цена    :Стоимость на ТО:   Оплачено    :   Оплачено    :  Начислено    :    Оператор      " skip  ~
"                 :           :                    :        :                    :          :           :               :  наличными    :   бонусами    :   бонусов     :                  " skip  ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif


&if "{1}" = "r-bon1-3" &then
&global-define header-text3 ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"      Дата       :   Смена   :        Чек         :№ карты :   Товар/ услуга    :  Кол-во  :   Цена    :Стоимость на ТО:   Оплачено    :   Оплачено    :  Начислено    :    Оператор      " skip ~
"                 :           :                    :        :                    :          :           :               :  наличными    :   бонусами    :   бонусов     :                  " skip ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif


/* $Workfile$   E n d */