/*

$Revision$
$Author$
$Date$
$Workfile$
$Archive$

Глобальные переменные, определяющие самые основные параметры системы

Автор: Перваков Михаил Сергеевич
Дата создания: 04/05/06
Author: Mikhail Pervakov
Creation date: 04/05/06

Предназначен для использования в триггерах системы и системе новостей

Параметры:
{1}  new - для первого определения глобальных переменных
     пусто - для доступа к глобальным переменным

Примеры использования:
  { cmp/trg-def.i new }            - первое определение глобальных переменных
  { cmp/trg-def.i }                - стандартное включение

*/

&glob trg-def_i

/* Компиляторные константы, общие для всех программ */
{ cmp/str-glbl.i }

/* ссылка на библиотеку */
{ cmp/library.i  }


/* -------------------------------------------------------------------------------------- */
/* ****************************** Система новостей ************************************** */
/* -------------------------------------------------------------------------------------- */
/* yes - данная сессия работает в автоматическом режиме */
define {1}  shared variable g#auto as logical no-undo.
/* yes -- работает система новостей, нужно для WRITE-триггеров документов */
define {1}  shared variable g#news as logical no-undo.
/* yes -- работает система OpenXML, в триггерах таблиц вызывается str/calloxml.p */
define {1}  shared variable g#oxml as logical no-undo.

/* yes -- мы находимся в режиме экспорта или импорта из ВС */
define {1}  shared variable g#esys as logical no-undo.
/* номер БД, откуда пришли новости */
/* изменяется только во время приема новостей и используется в триггерах */
define {1}  shared variable g#news-source-db as integer no-undo.
/* изменяется только во время приема данных с ВС и используется в триггерах */
define {1}  shared variable g#esys-source-esys as integer no-undo.

/* -------------------------------------------------------------------------------------- */

/* -------------------------------------------------------------------------------------- */
/* ****************************** БД **************************************************** */
/* -------------------------------------------------------------------------------------- */
define {1}  shared variable g#db-num as integer   no-undo . /* код текущей БД */
/* -------------------------------------------------------------------------------------- */

/* -------------------------------------------------------------------------------------- */
/* ****************************** ПОЛЬЗОВАТЕЛЬ ****************************************** */
/* -------------------------------------------------------------------------------------- */
define {1}  shared variable g#userid as character no-undo . /* идентификатор пользователя */
define {1}  shared variable g#passwd as character no-undo . /* пароль пользователя        */
/* -------------------------------------------------------------------------------------- */
/* $Workfile$ e n d */