/*

$Revision$
$Author$
$Date$
$Workfile$
$Archive$

определения Header для страниц

Автор: Уханов Дмитрий Юрьевич
Дата создания: 08/06/07
Author: Dmitry Ukhanov
Creation date: 08/06/07

Автор: Булгаков Андрей Николаевич
Дата создания: 04/12/06
Author: Andrew Bulgakoff
Creation date: 04/12/06

*/

&if "{1}" = "proc-def" &then
  &global-define bottom-height 1

  /* позволяет перейти к следующей странице (если это необходимо) */
  /* необходимо применять, перед выводом блок из нескольких строк, который должен быть размещен в предлах одной страницы */
  procedure on-same-page :
    define input parameter p-line-number as integer no-undo .

    /* запрошенное количество строк превышает размер страницы - не переходим на следующую страницу */
    if p-line-number > page-size( PrnLibstream )
    then do:
      return .
    end.
    if line-counter( PrnLibstream ) + p-line-number > page-size( PrnLibstream )
    then do:
      page stream PrnLibstream .
    end.
  end procedure. /* on-same-page */
&endif

&if "{1}" = "r-shift1-system" &then
&global-define header-text1-system ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"  НАИМЕНОВАНИЕ :РАСЧЕТНО-:ПОСТУПИЛ:         ПОКАЗАТЕЛИ СЧЕТНЫХ МЕХАНИЗМОВ        :                          ОСТАТОК НА КОНЕЦ СМЕНЫ                                                 :    РЕЗУЛЬТАТЫ   " skip ~
"   продукта    :книжный  :за смену:----------------------------------------------:-------------------------------------------------------------------------------------------------:-----------------" skip ~
"               :ОСТАТОК  :        :№ :  На конец    :  На начало   :   РАСХОД    :№ : ОБЩИЙ  :  ВОДЫ  : ОБЩИЙ  : ВОДЫ : ФАКТ   : ФАКТ   : ФАКТ   : ФАКТ   :ФАКТ  :ФАКТ  :РАСЧЕТНО- :ИЗЛИШКИ :НЕДОСТАЧ" skip ~
"               :на начало:        :Т :  смены       :  смены       :             :Р :уровень :уровень : объем  : объем: ОБЪЕМ в: ОБЪЕМ в: ОБЪЕМ  : ОБЪЕМ  :ПЛ-ТЬ :ТЕМП. :книжный   :        :        " skip ~
"               :смены    :        :Р :              :              :             :Е :включая :        :включая :      : трубо- : резер- : всего  : всего  :      :      :          :        :        " skip ~
"               :         :        :К :              :              :             :З :  воду  :        :  воду  :      : проводе: вуаре  :        :        :      :      :          :        :        " skip ~
"               :    л    :    л   :  :      л       :      л       :      л      :  :   см   :   см   :    л   :   л  :    л   :    л   :    л   :   кг   : кг/л :  C   :     л    :    л   :    л   " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift1-state" &then
&global-define header-text1-state ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"  НАИМЕНОВАНИЕ :ФАКТИЧЕС-:ПОСТУПИЛ:         ПОКАЗАТЕЛИ СЧЕТНЫХ МЕХАНИЗМОВ        :                          ОСТАТОК НА КОНЕЦ СМЕНЫ                                                 :    РЕЗУЛЬТАТЫ   " skip ~
"   продукта    :   КИЙ   :за смену:----------------------------------------------:-------------------------------------------------------------------------------------------------:-----------------" skip ~
"               : ОСТАТОК :        :№ :  На конец    :  На начало   :   РАСХОД    :№ : ОБЩИЙ  :  ВОДЫ  : ОБЩИЙ  : ВОДЫ : ФАКТ   : ФАКТ   : ФАКТ   : ФАКТ   :ФАКТ  :ФАКТ  :РАСЧЕТНЫЙ :ИЗЛИШКИ :НЕДОСТАЧ" skip ~
"               :на начало:        :Т :  смены       :  смены       :             :Р :уровень :уровень : объем  : объем: ОБЪЕМ в: ОБЪЕМ в: ОБЪЕМ  : ОБЪЕМ  :ПЛ-ТЬ :ТЕМП. :          :        :        " skip ~
"               :смены    :        :Р :              :              :             :Е :включая :        :включая :      : трубо- : резер- : всего  : всего  :      :      :          :        :        " skip ~
"               :         :        :К :              :              :             :З :  воду  :        :  воду  :      : проводе: вуаре  :        :        :      :      :          :        :        " skip ~
"               :    л    :    л   :  :      л       :      л       :      л      :  :   см   :   см   :    л   :   л  :    л   :    л   :    л   :   кг   : кг/л :  C   :    л     :    л   :    л   " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift1-state-all-per" &then
&global-define header-text1-state-all-per ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"  НАИМЕНОВАНИЕ :ФАКТИЧЕС-:ПОСТУПИЛ:         ПОКАЗАТЕЛИ СЧЕТНЫХ МЕХАНИЗМОВ        :                          ОСТАТОК НА КОНЕЦ СМЕНЫ                                                 :    РЕЗУЛЬТАТЫ   " skip ~
"   продукта    :   КИЙ   :за смену:----------------------------------------------:-------------------------------------------------------------------------------------------------:-----------------" skip ~
"               : ОСТАТОК :        :№ :  На конец    :  На начало   :   РАСХОД    :№ : ОБЩИЙ  :  ВОДЫ  : ОБЩИЙ  : ВОДЫ : ФАКТ   : ФАКТ   : ФАКТ   : ФАКТ   :ФАКТ  :ФАКТ  :РАСЧЕТНО- :ИЗЛИШКИ :НЕДОСТАЧ" skip ~
"               :на начало:        :Т :  смены       :  смены       :             :Р :уровень :уровень : объем  : объем: ОБЪЕМ в: ОБЪЕМ в: ОБЪЕМ  : ОБЪЕМ  :ПЛ-ТЬ :ТЕМП. :книжный   :        :        " skip ~
"               :смены    :        :Р :              :              :             :Е :включая :        :включая :      : трубо- : резер- : всего  : всего  :      :      :          :        :        " skip ~
"               :         :        :К :              :              :             :З :  воду  :        :  воду  :      : проводе: вуаре  :        :        :      :      :          :        :        " skip ~
"               :    л    :    л   :  :      л       :      л       :      л      :  :   см   :   см   :    л   :   л  :    л   :    л   :    л   :   кг   : кг/л :  C   :    л     :    л   :    л   " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif


&if "{1}" = "r-shift1-kg-system" &then
&global-define header-text1-kg-system ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"  НАИМЕНОВАНИЕ :РАСЧЕТНО-:ПОСТУПИЛ:         ПОКАЗАТЕЛИ СЧЕТНЫХ МЕХАНИЗМОВ        :                          ОСТАТОК НА КОНЕЦ СМЕНЫ                                                 :    РЕЗУЛЬТАТЫ   " skip ~
"   продукта    :книжный  :за смену:----------------------------------------------:-------------------------------------------------------------------------------------------------:-----------------" skip ~
"               :ОСТАТОК  :        :№ :  На конец    :  На начало   :   РАСХОД    :№ : ОБЩИЙ  :  ВОДЫ  : ОБЩИЙ  : ВОДЫ : ФАКТ   : ФАКТ   : ФАКТ   : ФАКТ   :ФАКТ  :ФАКТ  :РАСЧЕТНО- :ИЗЛИШКИ :НЕДОСТАЧ" skip ~
"               :на начало:        :Т :  смены       :  смены       :             :Р :уровень :уровень : объем  : объем: ОБЪЕМ в: ОБЪЕМ в: ОБЪЕМ  : ОБЪЕМ  :ПЛ-ТЬ :ТЕМП. :книжный   :        :        " skip ~
"               :смены    :        :Р :              :              :             :Е :включая :        :включая :      : трубо- : резер- : всего  : всего  :      :      :          :        :        " skip ~
"               :         :        :К :              :              :             :З :  воду  :        :  воду  :      : проводе: вуаре  :        :        :      :      :          :        :        " skip ~
"               :    кг   :   кг   :  :      л       :      л       :      л      :  :   см   :   см   :    л   :   л  :    л   :    л   :    л   :   кг   : кг/л :  C   :    кг    :   кг   :   кг   " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift1-kg-state" &then
&global-define header-text1-kg-state ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"  НАИМЕНОВАНИЕ :ФАКТИЧЕС-:ПОСТУПИЛ:         ПОКАЗАТЕЛИ СЧЕТНЫХ МЕХАНИЗМОВ        :                          ОСТАТОК НА КОНЕЦ СМЕНЫ                                                 :    РЕЗУЛЬТАТЫ   " skip ~
"   продукта    :   КИЙ   :за смену:----------------------------------------------:-------------------------------------------------------------------------------------------------:-----------------" skip ~
"               : ОСТАТОК :        :№ :  На конец    :  На начало   :   РАСХОД    :№ : ОБЩИЙ  :  ВОДЫ  : ОБЩИЙ  : ВОДЫ : ФАКТ   : ФАКТ   : ФАКТ   : ФАКТ   :ФАКТ  :ФАКТ  :РАСЧЕТНЫЙ :ИЗЛИШКИ :НЕДОСТАЧ" skip ~
"               :на начало:        :Т :  смены       :  смены       :             :Р :уровень :уровень : объем  : объем: ОБЪЕМ в: ОБЪЕМ в: ОБЪЕМ  : ОБЪЕМ  :ПЛ-ТЬ :ТЕМП. :          :        :        " skip ~
"               :смены    :        :Р :              :              :             :Е :включая :        :включая :      : трубо- : резер- : всего  : всего  :      :      :          :        :        " skip ~
"               :         :        :К :              :              :             :З :  воду  :        :  воду  :      : проводе: вуаре  :        :        :      :      :          :        :        " skip ~
"               :    кг   :   кг   :  :      л       :      л       :      л      :  :   см   :   см   :    л   :   л  :    л   :    л   :    л   :   кг   : кг/л :  C   :    кг    :   кг   :   кг   " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift1-kg-state-all-per" &then
&global-define header-text1-kg-state-all-per ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"  НАИМЕНОВАНИЕ :ФАКТИЧЕС-:ПОСТУПИЛ:         ПОКАЗАТЕЛИ СЧЕТНЫХ МЕХАНИЗМОВ        :                          ОСТАТОК НА КОНЕЦ СМЕНЫ                                                 :    РЕЗУЛЬТАТЫ   " skip ~
"   продукта    :   КИЙ   :за смену:----------------------------------------------:-------------------------------------------------------------------------------------------------:-----------------" skip ~
"               : ОСТАТОК :        :№ :  На конец    :  На начало   :   РАСХОД    :№ : ОБЩИЙ  :  ВОДЫ  : ОБЩИЙ  : ВОДЫ : ФАКТ   : ФАКТ   : ФАКТ   : ФАКТ   :ФАКТ  :ФАКТ  :РАСЧЕТНО- :ИЗЛИШКИ :НЕДОСТАЧ" skip ~
"               :на начало:        :Т :  смены       :  смены       :             :Р :уровень :уровень : объем  : объем: ОБЪЕМ в: ОБЪЕМ в: ОБЪЕМ  : ОБЪЕМ  :ПЛ-ТЬ :ТЕМП. :книжный   :        :        " skip ~
"               :смены    :        :Р :              :              :             :Е :включая :        :включая :      : трубо- : резер- : всего  : всего  :      :      :          :        :        " skip ~
"               :         :        :К :              :              :             :З :  воду  :        :  воду  :      : проводе: вуаре  :        :        :      :      :          :        :        " skip ~
"               :    кг   :   кг   :  :      л       :      л       :      л      :  :   см   :   см   :    л   :   л  :    л   :    л   :    л   :   кг   : кг/л :  C   :    кг    :   кг   :   кг   " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift2" &then
&global-define header-text2 ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"               ИНФОРМАЦИЯ О ПРОДУКТЕ               :                           РАСШИФРОВКА ПОСТУПЛЕНИЯ                        :               РАСШИФРОВКА РЕАЛИЗАЦИИ              :       ОСТАТОК     " skip ~
"------------------------------------------------------------------------------------------------------------------------------:---------------------------------------------------:       на конец    " skip ~
"НАИМЕНОВАНИЕ:   КОД   :ЦЕНА    : ОСТАТОК НА НАЧАЛО :           ПОСТАВЩИК       :    НОМЕР     :        КОЛИЧЕСТВО      :ТЕМПЕ-:    ТИП РАСХОДА   : КОЛ-ВО  : КОЛ-ВО  :    СУММА   :-------------------" skip ~
"  продукта  : товара  :розничн :-------------------:---------------------------:   документа  :------------------------:РАТУРА:   (тип платежа)  :в литрах :в килогр :            : КОЛ-ВО  : КОЛ-ВО  " skip ~
"            :         :на конец:  ОБЪЕМ  : МАССА   :   Наименование   :  Код   :    прихода   : ОБЪЕМ  :ПЛОТ- : МАССА  :в цис-:                  :         :         :            :в литрах :в килогр." skip ~
"            :         :смены   :         :         :                  :        :     (ТТН)    :        :НОСТЬ :        : терне:                  :         :         :            :         :         " skip ~
"            :         :        :    л    :   кг    :                  :        :              :   л    :кг/м3 :   кг   : гр.С :                  :    л    :    кг   :            :         :         " skip ~
"------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift3" &then
&global-define header-text3 ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------" skip ~
"                    ИНФОРМАЦИЯ О ТОВАРЕ                :                         РАСШИФРОВКА ПОСТУПЛЕНИЯ                    :             РАСШИФРОВКА РЕАЛИЗАЦИИ        :         ОСТАТОК      " skip ~
"-------------------------------------------------------:--------------------------------------------------------------------:-------------------------------------------:         на конец     " skip ~
"           НАИМЕНОВАНИЕ         :   ОСТАТОК НА НАЧАЛО  :            ПОСТАВЩИК         :      НОМЕР     :     ПОСТУПИЛО      :    ТИП РАСХОДА     : КОЛ-ВО  :    СУММА   :----------------------" skip ~
"          группы товаров        :----------------------:------------------------------:    документа   :--------------------:   (тип платежа)    :         : цены док-та: КОЛ-ВО  :    СУММА   " skip ~
"                                : КОЛ-ВО  :   СУММА    :    Наименование    :   Код   :     прихода    : КОЛ-ВО :   СУММА   :                    :         :            :         : прод. цены " skip ~
"                                :         : прод. цены :                    :         :      (ТТН)     :        : учет.цены :                    :         :            :         :            " skip ~
"                                :         :            :                    :         :                :        :           :                    :         :            :         :            " skip ~
"-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift4" &then
&global-define header-text4 ~
string( p-z-number-list, "x(198)":U ) format "x(198)":U skip ~
"-------------------------------------------------------------------------------------------------"  skip ~
"              ИНФОРМАЦИЯ ОБ УСЛУГЕ                 :        РАСШИФРОВКА РЕАЛИЗАЦИИ УСЛУГ         "  skip ~
"---------------------------------------------------:---------------------------------------------"  skip ~
"           НАИМЕНОВАНИЕ         :   КОД   :ЦЕНА    :    ТИП РАСХОДА    :  КОЛ-ВО :     СУММА     "  skip ~
"              услуги            :  услуги :розничн :   (тип платежа)   :         :               "  skip ~
"                                :         :на конец:                   :         :               "  skip ~
"                                :         :смены   :                   :         :               "  skip ~
"-------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift5" &then
&global-define header-text5 ~
"----------------------------------------------------------------------------------------------------------------------------"  skip ~
"                                                ДВИЖЕНИЕ МАТЕРИАЛЬНЫХ ЦЕННОСТЕЙ                                             "  skip ~
"----------------------------------------------------------------------------------------------------------------------------"  skip ~
"          НАИМЕНОВАНИЕ          :   ОСТАТОК НА  :          ПОЛУЧЕНО           :        ИНКАССИРОВАНО        :   ОСТАТОК НА  "  skip ~
"          материальных          :  НАЧАЛО СМЕНЫ :-----------------------------:-----------------------------:   КОНЕЦ СМЕНЫ "  skip ~
"            ценностей           :               :    Выручка   :    Прочие    :       в      :   Прочие     :               "  skip ~
"                                :               :   за смену   :   источники  :     банк     : контрагенты  :               "  skip ~
"----------------------------------------------------------------------------------------------------------------------------"
&endif

&if "{1}" = "r-shift7" &then
&global-define header-text7 ~
'-----------------------------------------------------------------------------------------'  skip ~
'               :               :                              : ВЕЛИЧИНА погрешности ТРК '  skip ~
'               :               :                              : "+" недолив, "-" перелив '  skip ~
'     № ТРК     :  № ПИСТОЛЕТА  :     НАИМЕНОВАНИЕ топлива     :--------------------------'  skip ~
'               :               :                              :      мл      :     %     '  skip ~
'-----------------------------------------------------------------------------------------'
&endif


&if "{1}" = "r-shift8" &then
/*там  все динамически*/
&global-define header-text8 ''
&endif


&if "{1}" = "r-shift9" &then
&global-define header-text9 ~
'------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------'  skip ~
'                            : № :  №  :  Счетчик на   :  Счетчик на   :               :               :               :               :     Сброс     :     Сброс     :               :    Перевод    '  skip ~
'    НАИМЕНОВАНИЕ топлива    :ТРК:ПИСТ.:     начало    :    конец      :    Оборот     :      Касса    :   Техпролив   :    Разница    :  (Не пролито) :   (Пролито)   :    Перелив    :   транзакции  '  skip ~
'------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------'  skip ~
'              9.1           :9.2: 9.3 :      9.4      :      9.5      :      9.6      :      9.7      :      9.8      :      9.9      :      9.10     :      9.11     :      9.12     :      9.13     '  skip ~
'------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------'
&endif


&if "{1}" = "r-shift10" &then
&global-define header-text10 ~
'-----------------------------------------------------------------------------------------------------------------------------------------------'  skip ~
'                              :             :      ТИП        :      ТИП      :  КОЛИЧЕСТВО,  :    СУММА      :    СКИДКА    :    СУММА        '  skip ~
'     НАИМЕНОВАНИЕ топлива     :     КОД     :     ОПЛАТЫ      :     СКИДКИ    :      лт       :    БРУТТО     :              :    НЕТТО        '  skip ~
'-----------------------------------------------------------------------------------------------------------------------------------------------'
&endif


/* $Workfile$   E n d */