/*

$Revision$
$Author$
$Date$
$Workfile$
$Archive$

сменный отчет АЗС (Украина): форма 1-й страницы

Автор: Булгаков Андрей Николаевич
Дата создания: 01/16/06
Author: Andrew Bulgakoff
Creation date: 01/16/06

*/

"----------------------------------------------------------------------------------------------------------------------------------------" skip
":        :      :                               А - Рух нафтопродуктів по АЗС                               : Б - сума виторгу за ЕККА :" skip
":        : Ціна :-------------------------------------------------------------------------------------------:  надійшло за зміну, грн. :" skip
":  Марка :реалі-:          :                                Обіг, л                               :         :--------------------------:" skip
":  н/пр  :зації,:  Залишок :----------------------------------------------------------------------: Залишок :        :за від./: Виторг :" skip
":        : грн. :на початок:          :          : відпуск за видами реалізації :     :     :     :на кінець:готівкою:   тал./:   за   :" skip
":        :      : зміни, л :  Прихід  :  Відпуск :------------------------------:Пере-: Від-: Спи-: зміни,л :        :ел.карт.: зміну, :" skip
":        :      :          :          :          :за готівку:за від/тал:за ел.к.:вірка: бір :сання:         :        :        :  грн.  :" skip
":--------:------:----------:----------:----------:----------:----------:--------:-----:-----:-----:---------:--------:--------:--------:" skip
":   1.1  :  1.2 :    1.3   :   1.4    :    1.5   :    1.6   :    1.7   :   1.8  : 1.9 : 1.10: 1.11:   1.12  :  2.13  :  2.14  :  2.15  :" skip
":--------:------:----------:----------:----------:----------:----------:--------:-----:-----:-----:---------:--------:--------:--------:" skip

/* $Workfile$   E n d */

