/*

$Revision$
$Author$
$Date$
$Workfile$
$Archive$

сменный отчет АЗС (Украина): форма 1-й страницы

Автор: Булгаков Андрей Николаевич
Дата создания: 01/16/06
Author: Andrew Bulgakoff
Creation date: 01/16/06

*/

"----------------------------------------------------------------------------------------------------------------------------------------" skip
":        :             В - облік нафтопродуктів в резервуарах             :                 Г - робота лічильників ПРК                 :" skip
":        :----------------------------------------------------------------:------------------------------------------------------------:" skip
":  Марка :     : Висота зливу,мм :        :           :      різниця      :   : показання лічильника : відпущено за:       Розмір      :" skip
":  н/пр  :  №  :-----------------:  Трубо :Факт.залиш.:-------------------: № :----------------------: лічильником :    помилки ПРК    :" skip
":        :резер: загальна : води :провід,л: на кінець : надлишок: нестача :ПРК: на кінець: на початок:-------------:-------------------:" skip
":        :вуару:          :      :        :  зміни, л :    л    :    л    :   :  зміни, л:  зміни, л :   л  :   л  :    %    :    л    :" skip
":--------:-----:----------:------:--------:-----------:---------:---------:---:----------:-----------:------:------:---------:---------:" skip
":   3.1  : 3.2 :    3.3   :  3.4 :   3.5  :    3.6    :   3.7   :   3.8   :4.9:   4.10   :    4.11   : 4.12 : 4.13 :   4.14  :   4.15  :" skip
":--------:-----:----------:------:--------:-----------:---------:---------:---:----------:-----------:------:------:---------:---------:" skip

/* $Workfile$   E n d */

